anteprimorac.html-end-tag-labels
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dsznajder.es7-react-js-snippets
eamodio.gitlens
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.auto-rename-tag
glenn2223.live-sass
jduncan017.tailwind-fold-with-class-names
josemurilloc.aura-spirit-dracula
kisstkondoros.vscode-gutter-preview
lightyen.tailwindcss-intellisense-twin
mhutchie.git-graph
moyu.snapcode
ms-vscode.live-server
pkief.material-icon-theme
pranaygp.vscode-css-peek
ritwickdey.liveserver
robertz.code-snapshot
rvest.vs-code-prettier-eslint
stivo.tailwind-fold
usernamehw.errorlens
yoavbls.pretty-ts-errors
youxiaomi.vscode-styled-intelligent-plugin
yzhang.markdown-all-in-one
